<?php
$MESS["WIZ_COMPANY_LOGO"] = "Логотип";
$MESS["WIZ_COMPANY_SLOGAN"] = "Слоган компании";
$MESS["WIZ_COMPANY_COPY"] = "Информация о правах";
$MESS["WIZ_COMPANY_SLOGAN_DEF"] = "Наша мебель - самая лучшая!";
$MESS["WIZ_COMPANY_COPY_DEF"] = "<p>© 2001-2014 «Название компании»</p><p>Проспект Мира, 35, строение 2, офис 34</p><p><b>Телефон: (495) 212-85-06</b></p>";
$MESS["wiz_meta_data"] = "Мета-данные сайта";
$MESS["wiz_meta_description"] = "Описание сайта:";
$MESS["wiz_meta_keywords"] = "Ключевые слова";
$MESS["wiz_structure_data"] = "";
$MESS["wiz_site_desc"] = "Мебельная компания осуществляет производство мебели на высококлассном оборудовании с применением минимальной доли ручного труда, что позволяет обеспечить высокое качество нашей продукции.";
$MESS["wiz_keywords"] = "мягкая мебель, офисная мебель, мебель для кухни, детская мебель";
$MESS["wiz_structure_data"] = "Установить демо-данные";