<?
$MESS["OPINIONS_NAME"] = "Р’Р°С€Рµ РёРјСЏ";
$MESS["OPINIONS_EMAIL"] = "Р’Р°С€ E-Mail";
$MESS["OPINIONS_SEND"] = "РћС‚РїСЂР°РІРёС‚СЊ";
$MESS["OPINIONS_PREVIEW"] = "РџСЂРѕСЃРјРѕС‚СЂРµС‚СЊ";
$MESS["F_C_GOTO_FORUM"] = "РџРµСЂРµР№С‚Рё Рє РѕР±СЃСѓР¶РґРµРЅРёСЋ РЅР° С„РѕСЂСѓРјРµ &gt;&gt;";
$MESS["F_CAPTCHA_TITLE"] = "Р—Р°С‰РёС‚Р° РѕС‚ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРёС… СЃРѕРѕР±С‰РµРЅРёР№";
$MESS["F_CAPTCHA_PROMT"] = "РЎРёРјРІРѕР»С‹ РЅР° РєР°СЂС‚РёРЅРєРµ";
$MESS["F_QUOTE_FULL"] = "Р¦РёС‚РёСЂРѕРІР°С‚СЊ";
$MESS["F_WANT_ALLOW_SMILES"] = "Р Р°Р·СЂРµС€РёС‚СЊ СЃРјР°Р№Р»РёРєРё РІ СЌС‚РѕРј СЃРѕРѕР±С‰РµРЅРёРё";
$MESS["F_WANT_SUBSCRIBE_TOPIC"] = "РџРѕРґРїРёСЃР°С‚СЊСЃСЏ РЅР° РЅРѕРІС‹Рµ СЃРѕРѕР±С‰РµРЅРёСЏ СЌС‚РѕР№ С‚РµРјС‹";
$MESS["F_LOAD_FILE"] = "Р—Р°РіСЂСѓР·РёС‚СЊ С„Р°Р№Р»";
$MESS["F_LOAD_IMAGE"] = "Р—Р°РіСЂСѓР·РёС‚СЊ РёР·РѕР±СЂР°Р¶РµРЅРёРµ";
$MESS["F_QUOTE_HINT"] = "Р”Р»СЏ РІСЃС‚Р°РІРєРё С†РёС‚Р°С‚С‹ РІ С„РѕСЂРјСѓ РѕС‚РІРµС‚Р° РІС‹РґРµР»РёС‚Рµ РµРµ Рё РЅР°Р¶РјРёС‚Рµ СЃСЋРґР°";
$MESS["F_NAME"] = "Р